/* No comment provided by engineer. */
" bytes" = " bytes";

/* No comment provided by engineer. */
" EB" = " EB";

/* No comment provided by engineer. */
" GB" = " GB";

/* No comment provided by engineer. */
" Info" = " Info";

/* No comment provided by engineer. */
" KB" = " KB";

/* No comment provided by engineer. */
" MB" = " MB";

/* No comment provided by engineer. */
" PB" = " PB";

/* No comment provided by engineer. */
" TB" = " TB";

/* No comment provided by engineer. */
"%@ available" = "%@ available";

/* No comment provided by engineer. */
"%@ EB (%@ bytes)" = "%1$@ EB (%2$@ bytes)";

/* No comment provided by engineer. */
"%@ encountered an error while trying to load the \"%@\" user interface file." = "%1$@ encountered an error while trying to load the “%2$@” user interface file.";

/* No comment provided by engineer. */
"%@ GB (%@ bytes)" = "%1$@ GB (%2$@ bytes)";

/* No comment provided by engineer. */
"%@ item, %@ available" = "%1$@ item, %2$@ available";

/* No comment provided by engineer. */
"%@ items, %@ available" = "%1$@ items, %2$@ available";

/* No comment provided by engineer. */
"%@ KB (%@ bytes)" = "%1$@ KB (%2$@ bytes)";

/* No comment provided by engineer. */
"%@ MB (%@ bytes)" = "%1$@ MB (%2$@ bytes)";

/* No comment provided by engineer. */
"%@ of %@" = "%1$@ of %2$@";

/* No comment provided by engineer. */
"%@ PB (%@ bytes)" = "%1$@ PB (%2$@ bytes)";

/* No comment provided by engineer. */
"%@ TB (%@ bytes)" = "%1$@ TB (%2$@ bytes)";

/* No comment provided by engineer. */
"%lu documents" = "%lu documents";

/* No comment provided by engineer. */
"%lu items" = "%lu items";

/* String for when more than one item is selected */
"%lu(multiple) of %@ selected, %@ available" = "%1$lu of %2$@ selected, %3$@ available";

/* String for when only 1 item is selected */
"%lu(single) of %@ selected, %@ available" = "%1$lu of %2$@ selected, %3$@ available";

/* No comment provided by engineer. */
"--" = "--";

/* No comment provided by engineer. */
"1 KB" = "1 KB";

/* No comment provided by engineer. */
"1 KB (%@ bytes)" = "1 KB (%@ bytes)";

/* No comment provided by engineer. */
"[Custom]" = "[Custom]";

/* No comment provided by engineer. */
"Add Images" = "Add Images";

/* No comment provided by engineer. */
"Alpha" = "Alpha";

/* No comment provided by engineer. */
"Blue" = "Blue";

/* No comment provided by engineer. */
"Close Quick Look" = "Close Quick Look";

/* No comment provided by engineer. */
"Copying %lu item to \"%@\"" = "Copying %1$lu item to “%2$@”";

/* No comment provided by engineer. */
"Copying %lu items to \"%@\"" = "Copying %1$lu items to “%2$@”";

/* No comment provided by engineer. */
"Email: %@" = "Email: %@";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"Generate Mipmaps" = "Generate Mipmaps";

/* No comment provided by engineer. */
"Green" = "Green";

/* No comment provided by engineer. */
"Help Game" = "Help Game";

/* No comment provided by engineer. */
"Help Games" = "Help Games";

/* No comment provided by engineer. */
"Help Other Apps Recognize Game" = "Help Other Apps Recognize Game";

/* No comment provided by engineer. */
"Help Other Apps Recognize Games" = "Help Other Apps Recognize Games";

/* No comment provided by engineer. */
"Hide Faces" = "Hide Faces";

/* No comment provided by engineer. */
"Hide Frames" = "Hide Frames";

/* No comment provided by engineer. */
"Hide Image Inspector" = "Hide Image Inspector";

/* No comment provided by engineer. */
"Hide Inspector" = "Hide Inspector";

/* No comment provided by engineer. */
"Hide Mipmaps" = "Hide Mipmaps";

/* No comment provided by engineer. */
"Hide Path Bar" = "Hide Path Bar";

/* No comment provided by engineer. */
"Hide View Options" = "Hide View Options";

/* No comment provided by engineer. */
"Indicates that the items in this window are inside a %@" = "Indicates that the items in this window are inside a %@";

/* No comment provided by engineer. */
"Indicates that this Source Valve Package file is a Source Addon file" = "Indicates that this Source Valve Package file is a Source Addon file";

/* No comment provided by engineer. */
"Indicates that you cannot add or change the contents of this %@" = "Indicates that you cannot add or change the contents of this %@";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Inside %@" = "Inside %@";

/* No comment provided by engineer. */
"Locate %@" = "Locate %@";

/* No comment provided by engineer. */
"Locate the copy of your “%@” folder you created in Step 2." = "Locate the copy of your “%@” folder you created in Step 2.";

/* No comment provided by engineer. */
"Many operations do not work properly yet." = "Many operations do not work properly yet.";

/* No comment provided by engineer. */
"Move Images" = "Move Images";

/* No comment provided by engineer. */
"Multiple Item Info" = "Multiple Item Info";

/* No comment provided by engineer. */
"No Changes" = "No Changes";

/* No comment provided by engineer. */
"No document" = "No document";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Original" = "Original";

/* No comment provided by engineer. */
"Other Apps Helper" = "Other Apps Helper";

/* No comment provided by engineer. */
"Play" = "Play";

/* No comment provided by engineer. */
"Play the animated image" = "Play the animated image";

/* No comment provided by engineer. */
"Please reinstall the application." = "Please reinstall the application.";

/* No comment provided by engineer. */
"Preparing to copy %lu item" = "Preparing to copy %lu item";

/* No comment provided by engineer. */
"Preparing to copy %lu items" = "Preparing to copy %lu items";

/* No comment provided by engineer. */
"Preparing to copy to \"%@\"" = "Preparing to copy to “%@”";

/* No comment provided by engineer. */
"Quick Look" = "Quick Look";

/* No comment provided by engineer. */
"Quick Look %lu Items" = "Quick Look %lu Items";

/* No comment provided by engineer. */
"Quick Look \"%@\"" = "Quick Look “%@”";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Red" = "Red";

/* No comment provided by engineer. */
"Remove Images" = "Remove Images";

/* No comment provided by engineer. */
"Remove Mipmaps" = "Remove Mipmaps";

/* No comment provided by engineer. */
"Show Faces" = "Show Faces";

/* No comment provided by engineer. */
"Show Frames" = "Show Frames";

/* No comment provided by engineer. */
"Show Image Inspector" = "Show Image Inspector";

/* No comment provided by engineer. */
"Show Inspector" = "Show Inspector";

/* No comment provided by engineer. */
"Show Mipmaps" = "Show Mipmaps";

/* No comment provided by engineer. */
"Show Path Bar" = "Show Path Bar";

/* No comment provided by engineer. */
"Show View Options" = "Show View Options";

/* No comment provided by engineer. */
"Sorry, but you need at least Mac OS X 10.5 on an Intel-based Mac to run this application!" = "Sorry, but you need at least Mac OS X 10.6 on an Intel-based Mac to run this application!";

/* No comment provided by engineer. */
"Source Finagler is only intended for Intel-based Macs!" = "Source Finagler is only intended for Intel-based Macs!";

/* No comment provided by engineer. */
"Source Finagler only works with Mac OS X 10.5 or greater!" = "Source Finagler only works with Mac OS X 10.6 or greater!";

/* No comment provided by engineer. */
"Source Game Archive" = "Source Game Archive";

/* No comment provided by engineer. */
"Source Level" = "Source Level";

/* No comment provided by engineer. */
"Source Package file" = "Source Package file";

/* No comment provided by engineer. */
"Source Texture Package file" = "Source Texture Package file";

/* No comment provided by engineer. */
"Source Valve Package file" = "Source Valve Package file";

/* No comment provided by engineer. */
"Source Xbox Package file" = "Source Xbox Package file";

/* No comment provided by engineer. */
"Steam Apps Re-locator" = "Steam Apps Re-locator";

/* No comment provided by engineer. */
"Steam Cache file" = "Steam Cache file";

/* No comment provided by engineer. */
"Steam cannot be running" = "Steam cannot be running";

/* No comment provided by engineer. */
"Steam Non-Cache file" = "Steam Non-Cache file";

/* No comment provided by engineer. */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Stop copying" = "Stop copying";

/* No comment provided by engineer. */
"Stop playing the animated image" = "Stop playing the animated image";

/* No comment provided by engineer. */
"Success" = "Success";

/* No comment provided by engineer. */
"The file \"%@\" is part of a multi-segment Source Valve Package file. Instead of opening this file, you need to open the \"%@\" Archive Directory file." = "The file “%1$@” is part of a multi-segment Source Valve Package file. Instead of opening this file, you need to open the “%2$@” Archive Directory file.";

/* No comment provided by engineer. */
"The file \"%@\" is part of a multi-segment Source Valve Package file. Instead of opening this file, you need to open the Archive Directory file." = "The file “%@” is part of a multi-segment Source Valve Package file. Instead of opening this file, you need to open the Archive Directory file.";

/* No comment provided by engineer. */
"The image-creation and manipulation feature is still a work in progress." = "The image-creation and manipulation feature is still a work in progress.";

/* No comment provided by engineer. */
"This application" = "This application";

/* No comment provided by engineer. */
"This is a Source Addon file" = "This is a Source Addon file";

/* No comment provided by engineer. */
"Today" = "Today";

/* No comment provided by engineer. */
"Tomorrow" = "Tomorrow";

/* No comment provided by engineer. */
"Unhelp Game" = "Unhelp Game";

/* No comment provided by engineer. */
"Unhelp Games" = "Unhelp Games";

/* No comment provided by engineer. */
"View Options" = "View Options";

/* No comment provided by engineer. */
"Yesterday" = "Yesterday";

/* No comment provided by engineer. */
"Zero KB" = "Zero KB";

/* No comment provided by engineer. */
"Zero KB (Zero bytes)" = "Zero KB (Zero bytes)";

